const str = `한낮의 뜨거운 태양처럼 한밤의 반짝이는 별들처럼 눈부신 하이 주얼리! 지난 오트 쿠튀르 기간, 파리에서 두 눈을 사로잡은 찬란한 주얼리들을 모았다.',
'쇼메 ', '백 주년을 기념해 탄생한 하이 주얼리 컬렉션 ‘레 씨엘 드 쇼메 (', ')’.
피카소와 마티스의 새, 반고흐의 이글거리는 태양, 터너의 강렬한 하늘 풍경 등 예술 작품 속 하늘에 대한 묘사를 주얼리에 미학적으로 담아냈다.
위대한 거장들의 작품과 광대한 자연의 요소를 주얼리로 재탄생시키며, 주얼리가 지닌 영롱함을 한층 더 돋보이게 세공했다.',
'‘샤넬 파리-러시아(', ')’ 컬렉션은 가브리엘 샤넬이 매혹된 나라 러시아에서 영감을 얻어 탄생했다. 제정러시아를 상징하는 쌍두 독수리 문양을 중심으로 구성되었으며,
러시아 전통 장식 예술에서 선별한 모티프를 다양한 형태로 변형시켜 매치한 것이 특징이다.
순수하게 빛나는 다이아몬드와 진주뿐 아니라 러시아 발레단 발레 뤼스의 우아함과 순수함을 표현하는 유색 주얼리도 함께 선보였다.', '신비로운 사막 풍경에서 영감을 받아 탄생한 피아제의 ‘골든 오아시스(', ')’는 황혼에서 새벽에 이르는 선명한 빛과 강렬한 색채를 고스란히 담아냈다.
광활한 사막으로 떠나는 매혹적인 여정 중 만나는, 척박한 사막에서 살아남은 식물을 모티프로 자연에 대한 경외를 담아냈다. 골드와 다채로운 색상의 젬스톤으로 폭발적인 에너지와 아름다움을 표현했다.', '독창적인 주얼리를 창조해온 디올 파인 주얼리의 크리에이티브 디렉터 빅투아르 드 카스텔란은 디올 주얼리의 ', '주년을 기념하여 ‘디올 스피릿’에서 받은 영감과 그녀의 상상력을 마음껏 발휘한 ‘젬 디올(', ')’ 컬렉션을 선보였다. 영어로 보석을 뜻하는 단어 ‘젬(', ')’과 프랑스어로 사랑하다의 의미를 가진 단어 젬(', '’', ')을 활용한 타이틀로, 다양한 색감의 스톤으로 찬란한 색의 향연을 보여준다.', '윌리엄 셰익스피어의 로미오와 줄리엣(', ')에서 영감을 받아 탄생한 반클리프 아펠의 새로운 컬렉션. 사랑의 언어를 젬스톤으로 정교하게 표현한 작품은 프레셔스 스톤으로 세팅된 에메랄드 정원과 화려한 성벽으로 둘러싸인 베로나, 그 가운데 특별한 운명을 타고난 젊은 연인이 지닌 열정적인 사랑을 이탈리아 르네상스 스타일의 하이 주얼리에 담아냈다.', '부쉐론은 파리와 부쉐론의 부티크가 있는 방돔 광장 ', '번가(', ', ', ')를 주제로 컬렉션을 펼쳤다. 파리를 거닐며 만나는 아름다운 건축물과 문화로부터 영감 받은 컬렉션으로 파리 곳곳을 새로운 시각으로 반영한다. 부쉐론의 자유로운 창의성을 증명함은 물론, 여성이 원하는 방식대로 주얼리를 착용할 수 있는 진정한 자유로움을 제안하는 작품이 눈길을 끌며 익숙함과 동시에 꿈과 같은 매력을 함께 선사한다.', '까르띠에의 ‘매그니튜드(', ')’ 컬렉션은 기존 하이 주얼리에서 보기 드문 프레셔스 스톤과 파인 스톤의 만남을 통해 대담하고 창의적인 디자인을 선보인다. 루틸 쿼츠를 돋보이게 하는 다이아몬드, 매트릭스 오팔과 결합한 사파이어, 락 크리스탈과 조화를 이룬 에메랄드 등 정교하게 세팅된 젬스톤은 불투명함과 투명함, 광물과 보석의 대조와 균형을 보여준다`;

const arr = [
  'http://img.wkorea.com/w/2019/08/style_5d5f9c9e23f4f-478x700.jpg',
  'http://img.wkorea.com/w/2019/08/style_5d5f9ca4e5582-495x700.jpg',
  'http://img.wkorea.com/w/2019/08/style_5d5f9ca7c7c3b-700x633.jpg',
  'http://img.wkorea.com/w/2019/08/style_5d5f9cbc66516-583x700.jpg',
  'http://img.wkorea.com/w/2019/08/style_5d5f9cb648459-700x454.jpg',
];
